
/* Class = "NSWindow"; title = "Pinentry Mac"; ObjectID = "811"; */
"811.title" = "Pinentry Mac";

/* Class = "NSTextFieldCell"; title = "Description"; ObjectID = "821"; */
"821.title" = "Description";

/* Class = "NSTextFieldCell"; title = "Passphrase"; ObjectID = "822"; */
"822.title" = "Passphrase";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "823"; */
"823.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "824"; */
"824.title" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "Passphrase Plain"; ObjectID = "827"; */
"827.title" = "Passphrase Plain";

/* Class = "NSButtonCell"; title = "Show typing"; ObjectID = "828"; */
"828.title" = "Anzeigen";

/* Class = "NSTextFieldCell"; title = "Error Text"; ObjectID = "839"; */
"839.title" = "Error Text";

/* Class = "NSTextFieldCell"; title = "Prompt Text"; ObjectID = "868"; */
"868.title" = "Prompt Text";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "OK"; ObjectID = "904"; */
"904.designableIsNilPlaceholder" = "OK";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "Cancel"; ObjectID = "905"; */
"905.designableIsNilPlaceholder" = "Abbrechen";

/* Class = "NSButtonCell"; title = "Save in Keychain"; ObjectID = "933"; */
"933.title" = "Im Schlüsselbund sichern";
